Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi lea 24.02.2005 beaiváduvvon reivves birasgáhttenministarii Knut Arild Hareide čujuhan ahte Birasgáhttendepartemeanta ja hálddašeapmi eai gozit sámi vuoigatvuođaid anadromalaš luossabivddu hálddašeami oktavuođas .
nob: Sametinget har i brev av 24.02.2005 til miljøvernminister Knut Arild Hareide påpekt Miljøverndepartementets og forvaltningens manglende ivaretakelse av samiske rettigheter i forvaltningen av anadrome laksefisk .

source: 09.05.2005 beaiváduvvon vástádusreivves Sámediggái , čállá birasgáhttenministtar Knut Arild Hareide earret eará :
nob: I sitt svarbrev av 09.05.2005 til Sametinget , skriver miljøvernminister Knut Arild Hareide bl. annet

source: Mun áiggun dattetge deattuhit ahte jos lea áigeguovdil rievdadit njuolggadusaid main lea mearkkašupmi guolástussii guovllus gos leat sámi beroštumit , de áigu departemeanta fuolahit dan ahte Sámediggi váldo mielde ulbmillaš vugiin .
nob: Jeg vil imidlertid understreke at dersom det er aktuelt å foreta regelverksendringer som får betydning for utøvelsen av fiske i området med samiske interesser , vil departementet sørge for at Sametinget trekkes inn på en hensiktsmessig måte .

source: 2.3.3 Petroleumadoaibma
nob: 2.3.3 Petroleumsvirksomhet

source: 14.03.2005 dollojuvvui čoahkkin Kárášjogas Statoil ja Sámedikki gaskka .
nob: 14.03.2005 ble det avholdt et møte i Karasjok mellom Statoil og Sametinget .

source: Barlingaug AS ja Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáš ledje bovdejuvvon ja serve seamma čoahkkimii .
nob: Barlighaug AS og Kompetansesenteret for urfolks rettigheter var invitert og deltok på samme møte .

source: Oljo- ja gássadoaimma oktavuođas davvin , háliida Statoil čilget Sámediggái iežas boahttevaš plánaid birra mat čatnasit oljodoibmii davvin .
nob: I forbindelse med olje og gass-virksomheten i nord , ønsket Statoil å orientere Sametinget om sine fremtidige planer knyttet til oljevirksomheten i nord .

source: Erenoamážit čilgejuvvui Snøhvit-prošeavtta stáhtus ja ovdáneapmi .
nob: Spesielt ble det redegjort for status og utvikling med Snøhvit-prosjektet .

source: Statoil háliida lávga gulahallagoahtit Sámedikkiin mii guoská makkár vejolaš váikkuhusat huksemis ja ovddideamis oljodoaimma oktavuođas leat sámi beroštumiide davvin .
nob: Statoil ønsker å opprette en tett dialog med Sametinget hva gjelder mulige konsekvenser for samiske interesser knyttet opp mot utbygging og utviklingen av oljevirksomheten i nord .

source: Dás čujuhuvvo gáibádussii dahkat sierra váikkuhaniskančielggadusa Snøhvit-prošeavtta váikkuhusain sámi beroštumiide ja boazodollui erenoamážit .
nob: Det vises her til krav om egen konsekvensutredning for Snøhvit-prosjektets innvirkning på samiske interesser og reindriften spesielt .

source: Dán oktavuođas čujuhuvvo guovtti čielggadusraportii ; Snøhvit ja sámi boazodoallu – boahtteáiggi vejolašvuođat , váikkuhusat ja láivudeaddji doaibmabijut ja Nelleman-raporta .
nob: I den forbindelse ble det vist til to utredningsrapporter Snøhvit og samisk reindrift – framdriftsutsikter , konsekvenser og avbøtende tiltak og til Nellemann-rapporten .

source: Barlinghaug AS doalai sáhkavuoru Barentsábi birra Eurohpá ođđa petroleumaprovinsan ja daid vejolašvuođaid ja váikkuhusaid birra mat das sáhttet leat Norgii .
nob: Barlindhaug AS holdt et innlegg om Barentshavet som Europas nye petroleumsprovins og de muligheter og konsekvenser dette kan få for Norge .

source: Eamiálbmot dimenšuvdna šaddá leat deaŧaleamos boahtteáiggi perspektiivvas .
nob: Urfolksdimensjonen vil bli viktigere i et fremtidsperspektiv .

source: Berre ovddiduvvot ovdamunni Norgga ektui riikkaidgaskasaš oktavuođain dalle go gáibiduvvo buorre ovttasbargu Norgga bealde .
nob: Det bør utvikles et norsk fortrinn i de internasjonale alliansene som krever et godt samarbeid på norsk side .

source: Sámi servodatperspektiiva ferte nannoseappot heivehuvvot Norgga davveguovlopolitihkkii guhkit áiggi perspektiivvas .
nob: Det samiske samfunnsperspektivet må bli sterkere integrert i norsk nordområdepolitikk i et noe lengre perspektiv .

source: Dákko gáibiduvvo buoret máhtolašvuohta ja ferte deavdit máhtolašvuođain daid ráiggiid mat leat eamiálbmotdimenšuvnna oktavuođas davvin , erenoamážit petroleumadoaimma ovddideami oktavuođas Ruošša bealde .
nob: Dette krever en bredere kunnskapsplattform hvor det gjelder å fylle kunnskapshull om urfolksdimensjonen i nord , særlig sett i sammenheng med utviklingen av petroleumsvirksomheten på russisk side .

source: 2.4 Sámi dáiddárstipeanda 2005
nob: 2.4 Samisk kunstnerstipend 2005

source: Sámedikki dáiddárstipeandalávdegoddi lea juohkán 13 stipeandda 2005:s .
nob: Stipendkomiteen for Sametingets kunstnerstipend har tildelt 13 stipender for 2005 .

source: Sámedikki dáiddárstipeanda juogaduvvo sámi dáiddáriidda ohcama mielde .
nob: Sametingets kunstnerstipend tildeles samiske kunstnere etter søknad .

source: Čuovvovaš dáiddárat ožžo stitpeandda jagis 2005 :
nob: Følgende kunstnere fikk tildelt stipend for 2005 :

source: 3-jagáš bargostipeanda juoigái Biret Risten Sara , Kárášjohka , ja 3-jagáš bargostipeanda nuorra easkkaálgi dáiddárii addojuvvui filbmadáiddárii Anne Laila Utsi , Oslo ( Guovdageaidnu ) .
nob: 3-årig arbeidsstipend til joiker Biret Risten Sara , Karasjok , og 3- årig arbeidsstipend for yngre nyetablerte kunstnere ble i år ble tildelt filmkunstner Anne Laila Utsi , Oslo ( Kautokeino ) .

source: Álggahanstipeanda addojuvvui govvadáiddárii Charlotte Nilsen , Oslo ja girječállái Kari Lisbeth Hermansen , Máze .
nob: Etableringsstipend ble tildelt billedkunstner Charlotte Nilsen , Oslo og forfatter Kari Lisbeth Hermansen , Maze .

source: Ávnnasstipeanda addojuvvui govvadáiddárii May-Liss Nilsen , Oslo , girječállái Jens Martin Mienna , Guovdageaidnu , govvejeaddjái Fred Ivar Utsi Klemetsen , Bergen , musihkkárii Niko Valkeapää ja musihkkárii Kenneth Hætta , Guovdageaidnu .
nob: Materialstipend ble tildelt billedkunster May-Liss Nilsen , Oslo , forfatter Jens Martin Mienna , Kautokeino , fotograf Fred Ivar Utsi Klemetsen , Bergen , musiker Niko Valkeapää og musiker Kenneth Hætta , Kautokeino .

source: Mátke- dahje oahppostipeanda addojuvvui govvadáiddárii Per Enoksson , Upmi , Girječállái John Gustavsen , Romsa , neavttárii Leammuid Biret Rávdná , Muoffie ja dramatihkkárii Sven Henriksen , Oslo .
nob: Reise- eller studiestipend ble tildelt billedkunstner Per Enoksson , Umeå , forfatter John Gustavsen , Tromsø , skuespiller Leammuid Biret Rávdná , Mo i Rana og dramatiker Sven Henriksen , Oslo .

source: Stipeandalávdegottis leat leamaš Laila Somby Sandvik , Halvdan Nedrejord , Maja Dunfjeld , Sollaug Sárgon ja Haukur Gunnarsson , Sara Margrethe Oskala várrelahttu .
nob: Stipendkomiteen har bestått av Laila Somby Sandvik , Halvdan Nedrejord , Maja Dunfjeld , Sollaug Sárgon og Haukur Gunnarsson , vara for Sara Margrethe Oskal .

source: 2.5 Valáštallan
nob: 2.5 Idrett

source: Sámediggi ja Kultur- ja girkodepartemeanta ( KGD ) leat guhkes áiggi juo ságastallan go guoská sámi valáštallama rámmaeavttuide ja Sámediggi lea ovddidan dárbbu oažžut speallanruđaid sámi valáštallamii .
nob: Sametinget og Kultur- og kirkedepartementet ( KKD ) har i lengre tid vært i dialog angående rammebetingelsene for samisk idrett og Sametinget har fremmet behovet for at samisk idrett skal tilgodeses spillemidler .

source: Sámediggi lea addán Sámiid Valáštallanlihttui / Samenes Idrettsforbund ( SVL ) bargun ovddidit duođaštusa das mat leat sámi valáštallandoaimmat .
nob: Sametinget har gitt Sámiid Valáštallanlihttu / Samenes Idrettsforbund ( SVL ) i oppdrag å legge frem en dokumentasjon av samiske idrettsaktiviteter .

source: Valgerd Svarstad Haugland 14.12.04 geigejuvvui raporta ” Dokumentasjon av samisk idretts organisasjon og aktivitet i Norge ” ( Sámi valáštallama organisašuvnna ja doaimma duođaštus Norggas ) KGD:ii .
nob: I møte med statsråd Valgerd Svarstad Haugland den 14.12.04 ble rapporten ” Dokumentasjon av samisk idretts organisasjon og aktivitet i Norge ” overlevert KKD .

source: 01.02.05 beaiváduvvon reivves bivddii KGD eanet dieđuid árbevirolaš sámi valáštallandoaimmaid birra .
nob: I brev av 01.02.05 ba KKD om ytterligere dokumentasjon knyttet til utøvelse av tradisjonelle samiske idrettsaktiviteter .

source: Sámediggi bivddii SVL-N buktit dán duođaštusa , ja dokumeanta ” Lassidieđut – Sámi valáštallama organisašuvnna ja doaimma duođaštus Norggas ” sáddejuvvui KGD:ii 14.03.2005 .
nob: Sametinget ba SVL-N bringe frem denne dokumentasjonen , og dokumentet ” Tilleggsopplysninger – Dokumentasjon av samisk idrettsorganisasjon og aktivitet i Norge ” ble oversendt KKD den 14.03.2005 .

source: Norsk Tipping AS vuoittu juogadeami oktavuođas valáštallanulbmiliidda 2005 , mearriduvvon stáhtaráđis cuoŋománu 29. b. dán jagi ahte lea várrejuvvon 300 000 ruvnno sámi valáštallamii .
nob: Ved fordelingen av overskuddet til Norsk Tipping AS til idrettsformål i 2005 , vedtatt i statsråd 29. april d.å. er det avsatt kr 300 000 til samisk idrett .

source: Doarjja fievrriduvvo Sámediggái ja departemeanta ákkastalai dán dainna ahte sierra sámi valáštallandoaimmaid doalaheapmi ja viidásetovddideapmi lea oassi sámi kultuvrras ja danne ferte addit sierra doarjaga sámi valáštallamii speallanruđain valáštallanulbmilii .
nob: Tilskuddet blir overført Sametinget og det er opprettholdelse og videreutvikling av de særegne samiske idrettsaktivitetene som er en del av samisk kultur departementets begrunnelse for et eget tilskudd til samisk idrett fra spillemidlene til idrettsformål .

source: Sámediggi ja Finnmárkku fylkkagielda leat ovttas ruhtadan čielggadusa sámi valáštallansurggiid nugo heargevuodjin ja čuoigan / njoarostančuoigan rusttegiid hárrái .
nob: Sametinget og Finnmark fylkeskommune har i fellesskap finansiert en utredning om anlegg for de samiske idrettsgrenene reinkappkjøring og ski / løp med lassokasting .

source: Čielggadus maid Sámiid Valáštallanlihttu dagai čuovvoluvvo Kultur- ja girkodepartemeantta ektui .
nob: Utredningen som er foretatt av Sámiid Valáštallanlihttu / Samenes Idrettsforbund ( SVL ) vil bli fulgt opp ovenfor Kultur- og kirkedepartementet .

source: Ulbmilin lea oažžut dohkkehuvvot prototyhpa , nu ahte ovttaskas sámi valáštallansearvvit sáhttet ohcat speallanruđaid rusttegiid ceggemii .
nob: Målsetningen er å få godkjenning av prototype , slik at de enkelte samiske idrettslag kan søke om tippemidler til oppføring av anlegg .

source: 2.6 Guovllulaš ovttasbargu - ovttasbargošiehtadusat
nob: 2.6 Regionalt samarbeid - samarbeidsavtalene

source: 2.6.1 Sámediggi ja Finnmárkku fylkkagielda – EDV ( eanadieđalaš diehtojuohkinvuogádat )
nob: 2.6.1 Sametinget og Finnmark fylkeskommune – GIS ( geografiske informasjonssystem )

source: Sámediggeráđđi lea ovdal čilgen ovttasbargošiehtadusaid birra FFG:ain EDV atnui váldima ektui , geahča ášši 08/05 Sámediggeráđi doaibmadieđáhus .
nob: Sametingsrådet har tidligere orientert om samarbeidsprosjektet med FFK om innføring av GIS , jf. sak 08/05 Sametingsrådets beretning om virksomheten .

source: Ovttasbargu Sámedikki ja FFG gaskka vuolgá ovttasbargošiehtadusa 5. ja 9. artihkkaliid mielde .
nob: Samarbeidet mellom Sametinget og FFK har utgangspunkt i samarbeidsavtalens artikkel 5 og artikkel 9 .

source: Oktasaš 2-jagáš prošeakta čuovvovaš mihttomeriiguin lea ásahuvvon :
nob: Det er opprettet et felles 2-årig prosjekt med følgende mål :

source: Ásahit Eanadieđalaš diehtojuohkinvuogádaga mii geavahuvvo áššemeannudeapmái ja kulturmuittuid ja areálaplánaid hálddašeapmái
nob: Etablere et Geografisk informasjonssystem som brukes til saksbehandling og forvaltning av kulturminner og arealplaner .

source: Ovttas bargat atnui váldima , gelbbolašvuođa ovddideami hárrái ja vejolaš oktasaš geodiehtovuođu ásahemiin oktasaš prošeaktajođiheddjiin
nob: Samarbeide om innføring , kompetanseutvikling og om mulig etablere felles geodatabase med felles prosjektleder .

source: Dál lea virgáduvvon oktasaš EDV-oktiiordnejeaddji / prošeaktajođiheaddji guhte vuordimis álgá bargui borgemánus / čakčamánus dán jagi .
nob: Det er nå tilsatt en felles GIS-koordinator / prosjekleder som ventelig vil begynne i august / september i år .

source: Dasa lassin lea prošeakta organiserejuvvon sihke stivrenjoavkkuin , refereansajoavkkuin ja geavaheaddjijoavkkuin FFG ja Sámedikki beales .
nob: I tillegg er prosjektet organisert med både styringsgruppe , referansegruppe og brukergrupper i FFK og SD.

source: 2.6.2 Sámediggi ja Romssa fylkkagielda , artihkal 6 - kulturmuitohálddašeapmi
nob: 2.6.2 Sametinget og Troms fylkeskommune , artikkel 6 - kulturminneforvaltning

source: Sámedikkis lei čoahkkin Romssa fylkkagielddain 02.05.2005 ovttasbargošiehtadusa hárrái , čoahkkimii searvvaiga Sámedikki presideanta Sven-Roald Nystø ja ráđđelahttu Randi Skum .
nob: Sametinget ved sametingspresident Sven-Roald Nystø og rådsmedlem Randi Skum , hadde møte om samarbeidsavtalen med Troms fylkeskommune den 02.05.2005 .

source: Fylkkadikki beales serve fylkkaráđđejođiheaddji Paul Dahlø , fylkkaráđđi Synnøve Søndergaard ja fylkkaráđđi Roger Ingebrigtsen .
nob: Fra Fylkestinget var fylkesrådsleder Paul Dahlø , fylkesråd Synnøve Søndergaard og fylkesråd Roger Ingebrigtsen representert .

source: Čoahkkimis ráhkaduvvui stáhtusraporta mii lea čadnojuvvon ovttasbargošiehtadusa iešguđet artihkkaliidda .
nob: Det ble utarbeidet en statusrapport underveis i møtet som er knyttet opp mot samarbeidavtalens ulike artikler .

source: Artihkkala 6 – kulturmuitohálddašeapmi ektui mearriduvvui ahte geahččalanortnet eanadieđalaš juogademiin eanet geatnegahtti ovttasbarggu ektui kulturmuittuid hálddašeamis maŋiduvvo dassážiigo bargu čielggadusain boahtteáiggi organiserema ja váldejuohkáseami hárrái sámi kulturmuitohálddašeami oktavuođas lea loahpahuvvon .
nob: I forhold til Artikkel 6 – kulturminneforvaltning ble det bestemt at prøveordningen med en geografisk fordeling for en mer forpliktende samarbeid i forvaltning av kulturminner utsettes til arbeidet med utredningen om den fremtidige organisering og myndighetsfordeling innenfor samisk kulturminneforvaltning er sluttført .

source: Sámediggi lea mielde bargojoavkkus mii čielggada dán , ja ulbmilin lea geargat bargguin ovdal golggotmánu 2005 .
nob: Sametinget er med i arbeidsgruppen som utreder dette , og det tas sikte på å avslutte arbeidet innen oktober 2005 .

source: Dasto šiehtaduvvui ahte Romssa fylkkagielda gohčču etáhtajođiheaddjidási jahkásaš čoahkkimiidda 2005:s .
nob: Det ble videre avtalt at Troms fylkeskommune innkaller til det årlige møte på etatsledernivå for 2005 .

source: Go guoská Artihkkalii 7 – museat de konkludere Sámedikki museadieđáhus ahte galgá ráhkaduvvot oassečielggadus Máttá-Romssa ja Davvi-Nordlándda váste mas leat fierpmádathuksema ja museadoaimma huksema strategiijat dán guovllus , geahča čuoggá 2.7.3 Sámi museat .
nob: Hva gjelder Artikkel 7 – museer så konkluderer Sametingets museumsmelding med at det skal utarbeides en delutredning for Sør-Troms og Nordre Nordland med strategier for nettverksoppbygging og oppbygging av museumsvirksomheten i dette området . Jf. pkt 2.7.3 samiske museer .

source: Šiehtaduvvui ahte dollojuvvo ođđa čoahkkin Sámedikki ja fylkkagielddaid gaskka guorahallat museadoaimma Ája Sámi Guovddážis .
nob: Det ble avtalt et nytt møte mellom Sametinget og fylkeskommunene for å drøfte museumsvirksomheten ved Ája Samiske Senter .

source: Várdobáikki sámi guovddáš ásahii sámi duođaštusguovddáža 2004:s .
nob: Várdobáiki samisk senter etablerte et samisk dokumentasjonssenter i 2004 .

source: Bealit šadde ovttaoaivilii ahte ohcama ferte geahččat plánejuvvon čielggadusa oktavuođas Mátta-Romssas ja Davvi-Nordlánddas , ja danne eai daga bealit oaivila ohcamii ovdal go oassečielggadus lea boahtán .
nob: Partene ble enige om at søknaden må sees i sammenheng med den planlagte utredningen i Sør-Troms og Nordre Nordland , og partene vil derfor ikke ta stilling til søknaden før delutredningen foreligger .

source: Birasgáhtten ja kulturmuitosuodjaleapmi
nob: Miljø- og kulturminnevern

source: 2.7.1 Válddi fápmudeapmi Sámediggái kulturmuitolága mielde
nob: 2.7.1 Delegering av myndighet til Sametinget etter kulturminneloven

source: Hálddahuslaš bargojoavkku vuosttaš čoahkkin mii galgá čielggadit sámi kulturmuitohálddašeami boahtteáiggi organiserema dollojuvvui Oslos cuoŋománu 12. b. 2005 .
nob: Det første møtet i den administrative arbeidsgruppa som skal utrede den framtidige organiseringa av den samiske kulturminneforvaltningen ble avholdt i Oslo 12 april 2005 .

source: Sámediggi searvá guvttiin ovddasteddjiin , Birasgáhttendepartemeanta , Gielda- ja guovludepartemeanta ja Riikaantikvára servet juohkehaš iežas ovddasteddjiin .
nob: Sametinget deltar med to representanter , Miljøverndepartementet ( MD ) , Kommunal- og regionaldepartementet ( KRD ) og Riksantikvaren ( RA ) deltar med hver sin representant .

source: Dáppe guorahallojuvvui bargojoavkku mandáhta ja áigeplána .
nob: Her ble arbeidsgruppas mandat og tidsplan drøftet .

source: Joavkku barggus leat soames deaŧalaš čanastaga ja dat leat álbmotrievttálaš geatnegasvuođat , gustovaš hálddášan- ja váldečađahannjuolggadusat , dat ođđa Stuorradiggedieđáhus kulturmuitopolitihka birra ja bajimuš dási sámepolitihkka .
nob: Noen av de grunnleggende føringene i gruppas arbeid er folkerettslige forpliktelser , gjeldende regelverk for forvaltning og myndighetsutøvelse , den nye Stortingsmeldingen om kulturminnepolitikken samt overordnet samepolitikk .

source: Bargojoavku áigu gárvvistit barggus golggotmánu gaskamuddui dán jagi .
nob: Arbeidsgruppa vil ferdigstille sitt arbeid medio oktober i år

source: 2.7.2 Stuorradiggedieđáhus kulturmuittuid birra
nob: 2.7.2 Stortingsmelding om kulturminner

source: 25.02.05 ovddidii ráđđehus ođđa stuorradiggedieđáhusa kulturmuitopolitihka birra , Stuorradiggedieđáhusa nr. 16 ( 2004-2005 ) Leve med kulturminner .
nob: Den 25.02.05 la regjeringen frem den nye stortingsmeldingen om kulturminnepolitikken , Stortingsmelding nr. 16 ( 2004-2005 ) Leve med kulturminner .

source: Sámediggi lea ovddalgihtii beassan buktit guokte čálalaš árvalusa ja lea doallan čoahkkima hálddahuslaš dásis Stuorradiggedieđáhusa árvalusa ektui .
nob: Sametinget har i forkant fått anledning til å komme med to skriftlige innspill samt avholdt ett møte på administrativt nivå om utkastet til Stortingsmeldingen .

source: Dát lea mielddisbuktán dan ahte sámi kulturmuitosuodjalanperspektiivvat dihto muddui leat ovttaidahttojuvvon dieđáhusas .
nob: Dette har medført at samiske kulturminnevernperspektiver til en viss grad har blitt integrert i meldingen .

source: Dasto lea Sámediggeráđis leamaš čoahkkin Stuorradikki Energiija- ja biraslávdegottiin boahttevaš stuorradiggemeannudeami ektui .
nob: Sametingsrådet har videre vært i møte med Stortingets Energi- og miljøkomité i forbindelse med den kommende stortingsbehandlingen .

source: Čoahkkimis geigii ráđđi Sámedikki oainnuid notáhta hámis dieđáhussii .
nob: På møtet overleverte rådet et notat med Sametingets synspunkter på meldingen .

source: Notáhtas bivddiimet earret eará lávdegotti váldit ovdan dieđáhusastis ahte ovddiduvvojit eanet geatnegahtti doaibmabijut mat maiddái siskkildit sámi kulturmuittuid ja kulturbirrasiid áŋgiruššansurggiid riddokultuvrra várás , ahte Sámediggái addojuvvo resurssaid dáfus vejolašvuohta bargat eanet aktiivvalaččat báktedáidagiin , ahte lea dárbu joatkit sámi kulturmuitohálddašeami dađistaga nannemiin ja ovddidemiin , maiddái dainna áigumušain ahte juksat ođđa nationála olahusmihttomeriid ovdal 2020 , ja ahte sihke kulturmuittuid vuoigatvuođaoamasteaddjit ja geavaheaddjit berrejit siskkilduvvot dieđáhusa válddahallamii kulturmuittuid eaiggádiid birra .
nob: I notatet ba vi bl.a. komiteen ta opp i sin innstilling at det framsettes mer forpliktende tiltak som også omfatter samiske kulturminner og kulturmiljøer i satsingsområdet for kystkultur , at Sametinget gis ressursmessig mulighet til å arbeide mer aktivt med bergkunst , at det er nødvendig å fortsette med den gradvise styrkingen og utviklingen av den samiske kulturminneforvaltningen , også med tanke på å oppnå de nye nasjonale resultatmålene innen 2020 , samt at både rettighetshavere og brukere av kulturminner bør inkluderes i meldingens omtale av eiere av kulturminner .

source: Notáhta lea buot berošteddjiid olámuttos .
nob: Notatet er tilgjengelig for alle interesserte .

source: Stuorradiggedieđáhusa birra lea maiddái digáštallojuvvon hálddahuslaš dásis Sámedikki , Riikaantikvára ja muđuid guovlulaš kulturmuitohálddašeami gaskka .
nob: Stortingsmeldingen har også vært oppe til diskusjon på administrativ nivå mellom Sametinget , RA og den øvrige regionale kulturminneforvaltningen .

source: Sámi museat , kulturguovddážat ja visttit
nob: Samiske museer , kultursentra og bygg

source: 2.7.3.1 Sámi museat
nob: 2.7.3.1 Samiske museer

source: Sámediggeráđis lea leamaš čoahkkin stáhtaráđiin Valgerd Svarstad Haugland Kultur- ja girkodepartemeanttas 26.04.2005 .
nob: Sametingsrådet har avholdt møte med statsråd Valgerd Svarstad Haugland i Kultur- og kirkedepartementet 26.04.2005 .

source: Čoahkkima fáddán ledje sámi museat , ja erenoamážit deattuhuvvui Sámediggeráđi dieđáhus sámi museaid birra 2004 .
nob: Tema for møtet var samiske museer , med spesiell vekt på Sametingsrådets melding om samiske museer 2004 .

source: Erenoamážit deattuhuvvui museaođastus ja fágalaš hástalusat dan oktavuođas .
nob: Det ble lagt særlig vekt på museumsreformen og de faglige utfordringene knyttet til den .

source: Deattuhuvvui ahte sámi museat fertejit maiddái beassat searvat ođastussii lassijuolludusaid hámis .
nob: Det ble understreket at de samiske museene også må få ta del i reformen gjennom økte bevilginger .

source: Sámi museat leat viehka unnán , smávvát ja nuorat , ja dain leat stuorra hástalusat eará museaid ektui Norggas .
nob: De samiske museene er relativt få , små og unge og har store utfordringer sett i forhold til øvrige museer i Norge .

source: Čujuhuvvui ahte Stuorradiggedieđáhusas nr. 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving čuožžu ahte lea dárbu bajáshukset sámi museaid .
nob: Det ble vist til at Stortingsmelding nr. 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving sier at det er nødvendig å oppgradere samiske museum .

source: Dát ii leat čuovvoluvvon maŋŋágo Sámediggi válddii badjelasas hálddašanovddasvástádusa .
nob: Dette har ikke blitt fulgt opp etter at Sametinget overtok forvaltningsansvaret .

source: Sámedikki 2006 bušeahttadárbbuin lea evttohuvvon 4 miljon ruvndnosaš bušeahttalasáhus sámi museaide .
nob: I Sametingets budsjettbehov for 2006 er det foreslått en budsjettøkning på 4 millioner til de samiske museene .

source: Dasto lassin dan 4 miljon ruvdnui , lea bivdojuvvon ahte Nuortasámi museii sihkkarastojuvvo 14.2 miljon ruvdnosaš loahppajuolludus , muddejuvvon haddegoargŋumiin , 2006 Stáhtabušeahtas .
nob: I tillegg til de 4 millionene er det bedt om at Østsamisk museum sikres restbevilgningen på 14,2 millioner , justert for prisstigning , over Statsbudsjettet for 2006 .

source: Dasto ferte Nuortasámi museii sihkkarastojuvvot fásta stáhtalaš 1,4 miljon ruvdnosaš doaibmadoarjja 2006 rájes .
nob: Videre må Østsamisk museum sikres fast statlig driftstøtte med kr. 1,4 millioner fra 2006 .

source: Dál bargojuvvo olles museasuorggi riikkaviidosaš ođastusain Norggas .
nob: For tiden pågår en landsomfattende reform av hele museumssektoren i Norge .

source: Mearrádus Sámediggeráđi dieđáhus sámi museaid birra 2004 konkludere ahte lea dárbu oassečielggadussii museaide Mátta-Romssas ja Davvi- Nordlánddas .
nob: Vedtak av Sametingsrådets melding om samiske museer 2004 konkluderer med at det er nødvendig med en delutredning for museene i Sør-Troms og Nordre-Nordland .
